/* FBLoginView (aka FBLV) */
"FBLV:LogOutButton" = "Esci";
"FBLV:LogInButton" = "Accedi";
"FBLV:LoggedInAs" = "Registrato come: %@";
"FBLV:LoggedInUsingFacebook" = "Registrato tramite Facebook";
"FBLV:LogOutAction" = "Esci";
"FBLV:CancelAction" = "Annulla";
/* FBPlacePickerViewController (FBPPVC) */
"FBPPVC:NumWereHere" = "%@ erano qui";
/* FBError (aka FBE) */
"FBE:ReconnectApplication" = "Riaccedi a questa app per riconnetterti al tuo account di Facebook.";
"FBE:PasswordChangedDevice" = "La tua password di Facebook è cambiata. Per confermare la tua password, apri Impostazioni > Facebook e tocca il tuo nome.";
"FBE:PasswordChanged" = "La tua password di Facebook è cambiata. Riaccedi a questa app per riconnetterti al tuo account di Facebook.";
"FBE:WebLogIn" = "Il tuo account di Facebook è bloccato. Rientra in www.facebook.com per continuare.";
"FBE:AppNotInstalled" = "Riaccedi a questa app per riconnetterti al tuo account di Facebook.";
"FBE:GrantPermission" = "Questa app non ha l'aturoizzazione per fare ciò. Per cambiare le autorizzazioni, prova a riaccedere all'app.";
"FBE:Unconfirmed" = "Il tuo account di Facebook è bloccato. Rientra in www.facebook.com per continuare.";
"FBE:OAuthDevice" = "Per usare il tuo  account di Facebook con questa app, apri Impostazioni > Facebook e controlla che l'app sia attivata.";
"FBE:DeviceError" = "Si è verificato un errore. Controlla la connessione a internet e riprova.";